{
    "pessoas": [
        {
            "img": "img/selfknologe.png",
            "review": "O curso está longe de ser convencional, iluminista. Ela vai além, muito além. Ousaria até dizer que, se houvesse uma definição aproximada, esta seria pós-pós iluminista. O propósito é este: mais claro e mais à frente do seu tempo, impossível. Não impõe um método, abre caminhos. Não diz “isso precisa ser feito”, mas apresenta maneiras mais inteligentes de chegar a esse ou àquele(s) ponto(s). É uma construção da desconstrução, atemporal, do próprio indivíduo. Numa conversa com os amigos, numa reunião de negócios ou mesmo num pensamento consigo próprio. A escola me foi (e ainda é) útil no caminhar de todos esses momentos, em coerência: meu pensamento caminhando de mãos dadas com as minhas atitudes. And moving forward. Marcos é, literalmente, um mensageiro. Para quem deseja ir de encontro ao seu próprio norte, ter como líder Marcos Ferraz é privilégio. Aproveite o mundo que este jovem homem tem para lhe transmitir.",
            "nome": "THAIS SILVA",
            "profissao": "Profissional de inteligência digital"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Se eu fosse resumir o curso em uma palavra, seria TRANSFORMADOR. É uma nova realidade que eu agradeço todos os dias por fazer parte. Eu era uma pessoa antes do curso e hoje sou outra, bem melhor, mais atenta aos detalhes e às oportunidades, mais forte espiritualmente, mais viva. As aulas são inspiradoras. Os exercícios práticos são deliciosos de fazer e realmente dão resultado. É filosofia aplicada à nossa realidade, explicada de um jeito simples e gostoso. É física quântica fazendo a vida ter mais sentido. É uma nova realidade que eu agradeço todos os dias por fazer parte. Eu virei fã do Marcos e do seu modo de conduzir às aulas. Seu conteúdo parece infinito. Sua paciência, então. Ele é super tranquilo e vai te deixar à vontade já no primeiro dia. O único conselho que eu daria: entre com tudo e você sairá uma pessoa sem nada a temer.",
            "nome": "WILL FERRARI JR.",
            "profissao": "Diretor de Criação, Ampfy"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso nos traz uma nova perspectiva da vida! Passamos a vislumbrar muitas e novas possibilidades. Em muitos momentos perdemos o chão! Primeiro precisamos desconstruir velhos paradigmas para construirmos novos alicerces para grandes realizações",
            "nome": "NELSON SASAKI",
            "profissao": "Sócio, Antares Tecnologia"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Muito obrigado. Por tudo, pelo papel que o curso tem na minha vida. O Marcos tem a visão além do alcance….é meio “Thunder Cats”. Assim você começa ver além de limites desnecessários. Indico, recomendo, fiz e continuo fazendo individualmente.",
            "nome": "PENÉLOPE NOVA",
            "profissao": "Apresentadora e Multimídia"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso é para quem pretende fazer um detox de dias iguais, sem questionamentos e sem descobertas. O curso é para quem pretende fazer um detox de dias iguais, de dias sem questionamentos e também de dias sem descobertas. Em muitos momentos, o detox causa estranheza e até reações adversas mas, quando menos se espera, mudanças estruturais significativas na vida acontecem.",
            "nome": "JULIANA BATISTA",
            "profissao": "Assessora de Imprensa, LATAM"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso revela que é na mente, em silêncio, que temos uma ligação com nosso eu superior e, sendo assim, temos o Poder de escolha e da decisão correta! Conexão e centralização! Oportunidade única de aprender e empreender.",
            "nome": "DIRCELEY IRIE",
            "profissao": "Sócia, Lustres"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Mais do que ler bons livros, o Marcos me ensinou a ler as pessoas, intenções e oportunidades. Esse não é um curso que mede a sua inteligência pelas suas respostas, mas sim pelas perguntas que você é capaz de fazer.Investigar deveria ser uma matéria letiva desde a pré-escola. Eu recomendo o curso a todos que querem aprender a aprender.",
            "nome": "TARIK FRANK",
            "profissao": "Publicitário"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso é ministrado pelo Marcos Ferraz, ajuda a ampliar o seu horizonte, desafiando você a analisar, não só as situações do cotidiano por perspectivas diferentes, como a sua própria postura diante delas. Com certeza, esta me ajudando profissionalmente a ser mais assertiva, mas a principal mudança foi em minha vida pessoal, mostrando que as respostas para as minhas maiores dúvidas estavam, o tempo todo, em um lugar onde eu jamais teria ousado procurar”, Catarina Irie, da Lustres Irie Bela Vista.",
            "nome": "CATARINA IRIE",
            "profissao": "Gerente Geral, Irie Lustres"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso é divisor de águas na minha vida. É como se alguém dissesse que você precisa aprender a ver. Aprender a olhar além de um véu. E quando descobre o poder que isso tem, o caminho que quiser será trilhado. Tem sido assim para mim",
            "nome": "GUSTAVO GOBBATO",
            "profissao": "Diretor de Planejamento, Avalanche Comunicação"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Acreditamos em coisas equivocadas e perdemos o foco a todo o momento.Com esse curso vi que posso entender como a minha mente funciona e que posso utilizar seus potenciais me dedicando a observar e perceber mais poderosamente as coisas sob novas perspectivas.Aprendi a entender qual é o verdadeiro propósito da minha vida e assim estar no presente, com real consciência da situação. E aprendi que esse processo é permanente. É justamente por isso que entendo que esse curso não tem fim, pois a mente não é confiável sem o devido treinamento e que o sucesso depende da prática e que o caminho se faz caminhando. Minha gratidão eterna ao curso em si e ao Marcos que me encorajou a gerar uma nova realidade e me orientou nos primeiros passos nesse caminho de aceitação, consciência e ressignificação.",
            "nome": "ANA PAULA DE LUCA",
            "profissao": "Diretora comercial, Beare Decor"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso mudou muita coisa na minha vida. Desde o jeito de pensar até a maneira de como agir. Prepare-se para descobrir coisas que você não imaginou existir. E depois de uns meses vai entender o porquê de não ter visto antes.",
            "nome": "ANDRÉ PINHEIRO",
            "profissao": "Redator publicitário"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Quando iniciei esse projeto, eu sabia que não iria encontrar um curso que traria apenas referências geniais, táticas, técnicas, etc. Seria muito mais profundo. Me dei conta que o aprendizado durava o dia todo. Assim foi nas duas turmas que cursei. E continua sendo quando me pego observando, dando um passo atrás e aprendendo. Quem estiver disposto a saber mais sobre si mesmo, seus bloqueios, reais ambições e crescer, faça esse curso.",
            "nome": "LISSANDRA BAPTISTA",
            "profissao": "Roteirista"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Sem dúvidas esse é um trabalho para quem tem coragem de mudar para melhor. Não apenas falar em mudanças, mas mudar de verdade, olhar para si mesma e pular fora da zona de conforto que nos embota. É um passo à frente, é libertação da inteligência, é tirar máscaras que não servem mais. Sinto que é tomar consciência de você mesma. Só agradeço por fazer parte desse projeto.",
            "nome": "MAXIMIRA DURIGAN",
            "profissao": "Arquiteta"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso me fez questionar certezas pré-definidas e, ao mesmo tempo, acreditar ainda mais em certas convicções pessoais. Da sensibilidade da poesia de Manoel de Barros à complexidade da Física Quântica, da singeleza de Rubem Alves à intensidade das teorias de conspiração, o curso me ajudou a ampliar a consciência sobre o que acontece ao meu redor e dentro de mim; sobre o quanto eu posso ser afetado e o quanto eu posso afetar. O curso traz um desconforto positivo para quem deseja sair da mesmice e ter uma mente mais aberta e receptiva. Para mim, essa experiência foi e continua sendo transformadora.",
            "nome": "TYASLEY SILVA",
            "profissao": "Poeta"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Os ensinamentos do curso me ajudaram a raciocinar sob outras perspectivas diante dos desafios que a vida e o mercado de trabalho nos traz. E a enxergar diferentes cenários para a resolução desses desafios. Fazer esse curso é ter uma experiência realmente única.",
            "nome": "RODRIGO MIMARY",
            "profissao": "Diretor de Atendimento"
        },
        {
            "img": "img/selfknologe.png",
            "review": "No curso entrei em contato com o que sempre busquei, mas nunca soube onde procurar. Aprendi a controlar o tempo, a enxergar o óbvio e além dele, a usar os 2 lados do cérebro, a fazer com qualidade, o dobro de jobs na metade do prazo. Descobri a importância de estudar etimologia, como crescer na minha carreira e como aprender a aprender. As aulas, em alguns momentos, são incômodas, porque te chutam da zona de conforto. Mas se você quer frutos mais bonitos e gostosos, vai precisar colocar a mão na m… para plantar. Melhor: colocar a mão no adubo. O potencial do curso é gigantesco e desperta a criatividade para qualquer area: música, literatura, cinema, poesia. Tudo.",
            "nome": "HENRIQUE LEE",
            "profissao": "Publicitário"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Ensinamentos de física quântica, coach, pnl, mentoring…muitas ferramentas poderosas. Chame do que quiser, o importante é a mudança que estou fazendo na minha vida depois de ter conhecido o Marcos e esse trabalho que fazemos. Independente da forma como fazemos, o resultado é que estou atingindo uma vida mais leve e simples. Algo impensável até então. Esses estudos tem me trazido clareza para evoluir cada vez mais em todas as áreas da minha vida. Esse trabalho é uma porta de entrada para um universo cheio de perguntas e com respostas eficientes e eficazes.",
            "nome": "FRANCO DE FELICE",
            "profissao": "Diretor de Criação, Ampfy"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Olá, eu sou Luciana Bicheri, arquiteta e fiz o Curso. Para mim foi transformador em cada aula.Todos os dias eu saía com uma nova técnica, um novo aprendizado. Hoje eu consigo olhar para mim e para as situações que me cercam perspectivas muito mais poderosas.Aprendi a reconhecer as atitudes vencedoras e eliminar a vitimização em mim e no meu entorno. Algumas lições e técnicas quando começam a funcionar parecem mágica. Abriam e abrem a cabeça de tal forma que resolve a questão. E aos poucos você vai compreendendo como e porque acontecem. É um curso para quem está no momento de se autodescobrir, gerar movimento, trazer à tona o melhor de si. Eu recomendo.",
            "nome": "LUCIANA BICHERI",
            "profissao": "Arquiteta"
        },        
        {
            "img": "img/selfknologe.png",
            "review": "Como amo as coisas inesperadas! Mais do que didática ou um novo ponto de vista sobre vida e profissão, um espaço de pensar. De grande valor foi também a troca com as pessoas que conheci: artistas de variadas formas. À frente o Marcos, professor provocador. Inquietante na arte de inquietar. E dessa inquietude cresci como escritor e como alma.",
            "nome": "LEONARDO TUPPER",
            "profissao": "Escritor e roteirista"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Nossa cabeça, por forca dos nossos hábitos, funciona normalmente no automático. Todos nos temos nossas crenças e percepções, que de certa forma moldam a nossa personalidade. Pensamos, falamos e agimos baseado neste conjunto de valores Isso tem o lado bom , porem tem o lado não tao bom assim. Como assim? Como sabemos se estamos pensando e agindo certo ou errado? Como sabemos se estamos sendo justos ou injustos com alguém? Como sabemos se estamos tomando as melhores decisões para nos e para os que esto a nossa volta? A resposta e’ bem simples. Parando para refletir, e reavaliar nossos pensamentos, falas e acoes. Nosso cérebro, e’ o nosso hardware.",
            "nome": "LEO APTER",
            "profissao": "CEO, Espaço e Forma"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Surpreendente! Iniciei por indicação de minha irmã. Comecei sem expectativa alguma, sem intenção até de continuar.Estava em um momento muito desafiador, profissionalmente e pessoalmente.  Foi simplesmente surpreendente. Não apenas continuei o projeto e continuo nele, como hoje posso ver o quanto os ensinamentos contribuem para meu amadurecimento e autoconhecimento. Estou falando da capacidade de aprender que desenvolvi nesse trabalho.Estou falando da capacidade de resolver e tomar decisões, minimizando o dano que os pré-conceitos do passado e a ansiedade do futuro nos causam. Minha vida mudou. Hoje é leve.",
            "nome": "CAIO SANTOS",
            "profissao": "Gestor de Negócios, Santander"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Faça. Faça. Faça. Mesmo que…falte, mesmo que esteja imperfeito, mesmo que doa, mesmo falhe, mesmo que qualquer coisa. Existimos para fazer. Aprendi isso na Escola Marcos Ferraz. Ele chama de CURSO EM SI. Mas para mim é Escola Marcos Ferraz. Só fazendo é possível refinar, fazer melhor. Seja na profissão, nas suas atitudes ou nos seus sonhos, você passa a perseguir essa ideia. E ela é poderosa. Se você tem sede de conhecimento esse é um lugar onde vai saciar essa sede. Vai saciar e ao mesmo tempo ter ainda mais sede. Vai fazer parte de um projeto único, feito para dar uma chacoalhada nas suas ideias. Na verdade, o melhor conselho que posso dar sobre o curso é faça, faça, faça.",
            "nome": "PAULA FUSCO",
            "profissao": "Designer  "
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso me abriu para novos horizontes. Me fez olhar o mundo, os acontecimentos e as pessoas de outra forma. De várias formas. De outro ângulo. De vários ângulos. Me ensinou que a criatividade é um processo e que é preciso treino diário. Aprendi que mesmo na correria do dia-a-dia precisamos parar e respirar, para não sucumbir a nós mesmos. Mas talvez o principal: aprendi a contemplar mais, pois só assim saímos do nosso mundo e enxergamos o quanto estamos cercados de nós mesmos. Como empreendedor e designer pude aprimorar a percepção, a criatividade, o senso crítico e a liderança. Curso mais do que recomendado.",
            "nome": "NEVITON SANTANA",
            "profissao": "Designer e diretor de arte"
        },
        {
            "img": "img/selfknologe.png",
            "review": "Fui da primeira e da segunda turma. Um dos meus grandes orgulhos. Em ambas não fazia ideia do que me esperava. Em uma terceira também não faria. O curso surpreende todos os dias. Como compositor digo que a Escola me ensinou a ouvir a música do universo. E ela me diz que cada um de nós é um Big Bang em potencial, um universo em si, em infinita expansão. Na prática. Acho que se Platão criasse sua academia nos dias de hoje, seria como esse curso. Sem notas, nem boletim, nem média. Mas incitadora permanente de crescimento, consciência e libertação.",
            "nome": "GUILHERME MAIA",
            "profissao": "Músico"
        },
        {
            "img": "img/selfknologe.png",
            "review": "O curso me ensinou a pensar fora da caixa, de modo mais inovador e criativo, além de apreciar as situações de diferentes perspectivas. Entendi, com o Marcos e toda a turma (bem heterogênea!), que ideias e sensações podem ser lapidadas e desenvolvidas com ajuda da intuição e do “deixar fluir”. Realmente, o curso abriu a minha mente, e essa abertura atraiu e me permitiu atingir e vivenciar novos desafios. Fazer esse curso é sentir na pele e viver de fato a aventura do “pensar diferente”, experimentando sensações e pensamentos nunca antes sentidos, embarcando em um novo estilo de vida.",
            "nome": "RENATA FORTES ITAGIBA",
            "profissao": "Filósofa"
        }
    ]
}